##
#Boss01Skill																					
#연출	문자		사운드	이미지									대기		연출 관련					일본어	중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러				
[0000]
Action=
Speaker=타이
Text= 치잇, 뭐 이런 녀석이 다 있어! 
Sound=Quest\BullFrog\Mgame\02_Mgame_1301-타이-치잇뭐이런녀석이다있어.ogg
Position=9
Image=0
Body=1
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=チッ、なんてやつだ！
TextChn=哼，怎么连这种家伙都有？！
[0001]
Action=
Speaker=카실
Text=이제 남은건 머리 뿐이야. |조금만 더 힘내!
Sound=Quest\Draka\Mgame\02_Mgame_msg_note_notice.ogg
Position=9
Image=1
Body=0
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=pause
WaitTime=3000
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=もう残りは頭だけよ！|もう少しよ！頑張りましょう！
TextChn=现在只剩下头部了|再加把劲！
